[
  {
    "name": "Яичный рулет с сыром",
    "categoryId": "Закуски",
    "products": "Яйцо куриное - 1 шт\nСметана - 1 ст. л.\nМука пшеничная - 1 ст. л.\nСоль -  по вкусу\nМасло подсолнечное - 1 ч. л.\nСырок плавленый - 2 ломт.\nЛосось - 3 ломт.",
    "description": "1. Если вы будите делать этот блин яичный на завтрак, то количество всех ингредиентов рассчитано на одну порцию. Блин напоминает омлет. Берём посуду, где будем замешивать тесто. Разбиваем яйцо, добавляем 0,5 ст л майонеза и 0,5 ст л сметаны (я так делала для себя). Можно взять одну сметану или же - один майонез. Если вы возьмёте одну сметану, то немного подсолите по вкусу. Если вы будите делать на завтрак несколько блинов, то замешивайте каждый блин по отдельности. Так удобней, по крайней мере для меня. Если делать для закуски, то жарьте столько блинов, сколько вам понадобится закуски. Из одного блина получается примерно по 5-6 роллов. \n2. Сковороду греем и смазываем подсолнечным маслом. Разливаем тесто по всей плоскости сковороды тонким слоем. D-24 см моей сковороды, этого теста как раз на один блин. Жарим блин до красивого цвета с обеих сторон. \n3. Блин легко переворачивается и снимается со сковороды.\n4. Пока он горячий, сразу же выкладываем на него сыр. Сыр Hochland бутербродный очень хорошо плавится. Поместилось ровно 2 пластины сыра Hochland для бутербродов.\n5. Сразу же скручиваем сыр в рулет, пока он горячий. Сыр подплавится и хорошо \"склеит\" основу блинную.\n6. Для завтрака я нарезала блин на 3 части, размером примерно по длине-7 см, подрезав неровные края с обеих сторон. Дополнила блюдо лососем малосолёным. Если вы будите делать блины на закуску, то их нужно порезать длиной примерно по 2,5-3 см (это будет высота ролла). Выложить сверху рыбу или икру, или чего вы захотите. ",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/06/59/2938549_48148-710x550x.jpg"
  },
  {
    "name": "Язык в сливочном желе",
    "categoryId": "Закуски",
    "products": "Язык говяжий - 300 г\nСливки - 500 мл\nЖелатин - 10 г\nОрехи кедровые - 4 ст. л.\nСоль -  по вкусу",
    "description": "1. Пластинки желатина замочить в ледяной воде минут на 10.\n2. Сливки посолить по вкусу и довести до кипения.\nСнять с огня и дать остыть примерно до 60-70°С.\n\nСливки лучше всего, конечно, брать жирные, от 30%, но при необходимости можно вполне обойтись и 20%.\n\n3. Язык нарезать на ломтики и выложить в емкость, в которой будете делать желе. \nЯ указала примерный вес языка, т. к. обычно варю целый язык и часть пускаю на эту закуску, а остальное на салаты и солянку. Ну, и конечно, толщина ломтиков тоже имеет значение, я делаю их толщиной примерно в 1,5 см.\n4. Кедровые орешки подрумянить на сухой сковороде. Жарятся они очень быстро, так что будьте внимательны.\n5. Желатин аккуратно отжать и добавить в горячие сливки.\n6. Тщательно размешать.\n7. Залить язык сливками и через несколько минут посыпать его орешками.",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/06/42/2938578_94906-710x550x.jpg"
  },
  {
    "name": "Шоколадные конфеты с мандариновым мармеладом",
    "categoryId": "Десерты",
    "products": "Шоколад темный - 150 г\nСок мандариновый - 200 мл\nСахар - 20 г\nАгар-агар - 1 ч. л.\nЦедра мандарина - 1/2 ч. л.\nШоколад белый - 50 г\nМасло сливочное - 25 г\nПюре фруктовое - 20 г",
    "description": "1. Сначала нужно приготовить мандариновый мармелад.\nДля этого с мандаринов снять цедру и выжать сок.\nСмешать сок и цедру с агар-агаром и добавить сахар по вкусу.\n\n2. Хорошо все перемешать.\nДовести смесь до кипения и при непрерывном помешивании варить в течение 3 минут. Разлить смесь по формочкам и дать застыть при комнатной температуре.\n\n3. Обратите внимание на то, что пропорции для мармелада могут меняться в результате от рекомендаций производителя агар-агара.\n4. Затем нужно приготовить крем.\nБелый шоколад растопить любым удобным вам способом, добавить к нему сливочное масло комнатной температуры и перемешать до однородности. \nЗатем к шоколадной массе добавить фруктовое пюре (яблоко, манго, персик и т. д., можно тыкву) и снова перемешать. Отставить в сторону.\n5. Осталось приготовить конфеты.\nРастопить шоколад и с помощью кисти или чайной ложки нанести его по бокам и дну формочек для конфет. Убрать в холодильник на 10-15 минут. \nЗатем опять снова смазать бока и дно и убрать в холодильник на еще на 10-15 минут.\n6. Затем в каждую конфету выложить немного крема, а в серединку выложить мармелад. Убрать в холодильник на 10 минут.\nОстался последний шаг – запечатать конфеты шоколадом и убрать их в холодильник для полного застывания шоколада.",
    "imageLink": "https://www.povarenok.ru/data/cache/2021dec/28/18/2934556_54832-710x550x.jpg"
  },
  {
    "name": "Беляши на воде. Вкусное дрожжевое тесто",
    "categoryId": "Закуски",
    "products": "Мука пшеничная - 1 кг\nСоль - 3 ч. л.\nСахар - 2 ст. л.\nДрожжи - 11 г\nВода - 500 мл\nМасло растительное - 6 ст. л.\nФарш мясной - 1 кг\nЛук репчатый - 2 шт\nПерец черный -  по вкусу",
    "description": "",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/06/42/2938545_57090-710x550x.jpg"
  },
  {
    "name": "Салат \"Праздничный\"",
    "categoryId": "Салаты",
    "products": "Филе куриное - 100 г\nМорковь - 70 г\nГранат - 60 г\nЯйцо куриное - 2 шт\nКапуста краснокочанная - 200 г\nКукуруза - 80 г\nЛук репчатый - 50 г\nМайонез - 4 ст. л.\nСоль -  по вкусу\nСок лимонный -  по вкусу\nМорковь - 1 кг\nУксус - 4 ст. л.\nСоль - 1 ч. л.\nСахар - 3 ст. л.\nМасло растительное - 100 мл\nПерец черный - 1 ч. л.\nКориандр - 1 ч. л.\nЧеснок - 1 шт",
    "description": "1. Лук нарезать перьями или полукольцами.\nКраснокочанную капусту нашинковать, слегка присолить и помять руками.\nС кукурузы слить жидкость.\nГранат очистить и выложить зерна в миску.\n2. Лук выложить в глубокую миску и замариновать любым привычным вам способом. Я мариную с солью, сахаром и винным или рисовым уксусом (все по вкусу, маринад должен быть кисло-сладким).\nКаждое яйцо по отдельности взбить с солью и пожарить блинчики. Дать им остыть, затем нарезать соломкой.\n3. Отварное куриное филе разобрать на волокна.\nМожно сделать это с помощью обычного миксера: выложите филе в глубокую миску и при помощи венчиков миксера измельчите его. \n4. Получатся небольшие волокна, это очень быстро и удобно.\n5. Морковь по-корейски берите такую, чтобы вам нравилась, можно взять острую, можно обычную. \n6. Я всегда готовлю ее сама. Натираю морковь на корейской терке, добавляю соль, сахар, черный молотый перец, молотый кориандр и уксус, перемешиваю. Добавляю давленый чеснок и заливаю раскаленным маслом Олейна. Перемешиваю и убираю в холодильник.\n7. Все продукты поочередно выложить на большое плоское блюдо (на фото нет яичных блинчиков, я подавала их отдельно, т. к. один из гостей не ест яйца).\nМайонез смешать с лимонным соком по вкусу и заправить салат.",
    "imageLink": "https://www.povarenok.ru/data/cache/2021dec/23/27/2931808_78462-710x550x.jpg"
  },
  {
    "name": "Шоколадно-мятное печенье",
    "categoryId": "Десерты",
    "products": "Масло сливочное - 200 г\nСахар - 250 г\nЯйцо куриное - 2 шт\nМука пшеничная - 360 г\nКакао-порошок - 120 г\nСоль - 0,5 ч. л.\nСода - 0,5 ч. л.\nРазрыхлитель теста - 0,5 ч. л.\nВанилин - 1 щепот.\nМолоко сгущенное - 1 бан.\nШоколад белый - 150 г\nАроматизатор - 0,5 ч. л.\nКраситель пищевой\nШоколад темный - 60 г",
    "description": "1. Масло согреть до комнатной температуры и взбить с сахаром до состояния воздушной массы. Продолжая взбивать, добавить по одному яйца, ванилин. В другой емкости смешать муку, какао-порошок, соль, соду, разрыхлитель.\n2. Смешать сухие ингредиенты с масляной смесью, замесить однородное тесто (долго вымешивать не нужно). Сформировать тесто в небольшие шарики (у меня вышло 36 штук), сделать углубления в центре. Поместить заготовки на противень на расстоянии друг от друга. Выпекать при 180 градусах в духовке 10-12 минут. На готовых еще горячих печеньках снова сделать углубления ложкой (горячее печенье еще очень мягкое и податливое).\n3. Для фаджа в кастрюльку вылить сгущенку, покрошить туда белый шоколад и растопить на медленном огне при постоянном помешивании. При желании можно добавить каплю зеленого пищевого красителя. Кастрюльку снять с огня, добавить пищевой мятный ароматизатор ( у меня натуральный пищевой ароматизатор \"Ментол\"), хорошо перемешать и немного остудить.\n4. Заполнить углубления в печеньях мятной глазурью. Немного подождать, чтоб остыло и украсить растопленным темным шоколадом.\n5. Дать глазури и шоколаду застыть и можно наслаждаться. Приятного чаепития!",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/06/30/2938537_40452-710x550x.jpg"
  },
  {
    "name": "Праздничное печенье с клюквой и орехами",
    "categoryId": "Десерты",
    "products": "Мука пшеничная - 180 г\nМасло сливочное - 110 г\nРазрыхлитель теста - 0,25 ч. л.\nСоль - 0,25 ч. л.\nВанилин - 1 щепот.\nТворог - 125 г\nСахар - 2 ст. л.\nЖелток яичный - 1 шт\nКлюква - 100 г\nСахар - 150 г\nИмбирь - 2 ст. л.\nКорица - 1 ч. л.\nКлюква - 100 г\nОрехи грецкие - 50 г\nБелок яичный - 1 шт\nСахар коричневый - 1 ст. л.",
    "description": "1. Просеять муку, добавить разрыхлитель, соль, ванилин и холодное сливочное масло, порубленное кубиком. Все перетереть в крошку.\n2. В другой ёмкости соединить творог, желток и сахар. Пусть вас не смущает количество ингредиентов в миске: я делала двойную порцию :)\n3. Приготовить однородную творожную массу и добавить в масляно-мучную крошку. Замесить однородное тесто (долго вымешивать не нужно). Тесто завернуть в пленку и отправить в холодильник на час.\n4. А тем временем займемся начинкой. Имбирь очистить и нарезать мелким кубиком. В рецепте указано 2 ст. лож., но ориентируйтесь на остроту имбиря, который есть у вас, и на собственные вкусовые предпочтения. Я люблю, чтоб припекало хорошо :) Имбирь вместе с клюквой отправить в блендер, все измельчить и полученную массу отправить в кастрюльку. Добавить сахар, все перемешать и варить, периодически помешивая, на медленном огне около 15 минут (должно немного загуснуть). В получившийся джем добавить корицу (снова количество можно регулировать по вкусу) и отставить, чтоб полностью остыл и стал еще гуще.\n5. Для второй начинки сушеную клюкву порубить в блендере вместе с орехами. В рецепте грецкие орехи. Но я готовита и с фундуком. И так, и так вкусно. Думаю, тут можно экспериментировать.\n6. Достать тесто из холодильника, разделить его на 2 части. Каждую часть раскатать в прямоугольник и смазать начинкой из свежей клюквы. Затем равномерно разложить начинку из сушеной клюквы и орехов.\n7. Полученную красоту плотно свернуть в рулет, обернуть в пищевую пленку и положить в морозилку минут на 40. Потом рулеты достать, освободить от пленки, смазать яичным белком и обсыпать коричневым сахаром.\n8. И сразу же нарезать на ломтики толщиной около 1 см.\n9. Получившиеся заготовки выпекать в духовке при 180 градусах до красивого румянца (у меня минут 10-13). Вынимаем из духовки и наслаждаемся. Вкусных вам праздников!",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/06/00/2938527_70690-710x550x.jpg"
  },
  {
    "name": "Банановая пакора",
    "categoryId": "Десерты",
    "products": "Банан - 2 шт\nМука пшеничная - 150 г\nСахар - 1 ч. л.\nСоль - 1 ч. л.\nТмин - 1 ч. л.\nКуркума - 1 ч. л.\nМасло подсолнечное - 1 стак.",
    "description": "",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/06/50/2938516_70398-710x550x.jpg"
  },
  {
    "name": "Салат \"Покровский\"",
    "categoryId": "Салаты",
    "products": "Яйцо куриное - 2 шт\nОгурец - 2 шт\nСыр твердый - 50 г\nЯзык говяжий - 150 г\nФундук - 40 г\nМасло растительное - 100 мл\nБрынза - 60 г\nГорчица - 1 ч. л.\nХлеб - 3 ломт.\nЧеснок - 3 зуб.\nМасло растительное - 100 мл\nСоль -  по вкусу",
    "description": "1. Язык отварите до готовности, остудите, нарежьте кубиком.\nМожно брать и говяжий, и свиной язык.\n2. Один огурец помойте, нарежьте кубиком.\n3. Яйца отварите вкрутую, охладите, нарежьте кубиком.\n4. Все перемешайте, добавьте натертый сыр.\n5. В чашу блендера всыпьте фундук.\nЯ использую орехи ТМ BOTANICA, - это всегда отборные ядра и высокое качество.\n6. Добавьте брынзу.\n7. Растительное масло.\n8. И горчицу.\n9. Пробейте все блендером.\n10. Полученной заправкой заправьте салат.\n11. Сделаем сухарики. Хлеб нарежьте кубиками.\n12. В сковороде разогрейте масло, обжарьте хлеб до румяности.\n13. Выложите в отдельную посуду.\n14. В оставшееся масло в эту же сковороду добавьте измельченный чеснок. \nОбжарьте 20-30 секунд.\n15. Вылейте масло вместе с чесноком в сухарики, перемешайте и дайте настояться минут 5.\n16. Оставшийся огурец тонко нарежьте слайсами.\nВыложите в круг.\n17. В центр выложите салат.\n18. Украсьте сухариками и подавайте к столу.\n19. Приятного аппетита!\nЭто очень вкусно!",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/05/23/2938389_81927-710x550x.jpg"
  },
  {
    "name": "Грибной салат с крабовыми палочками",
    "categoryId": "Салаты",
    "products": "Крабовые палочки - 1 упак.\nЯйцо куриное - 2 шт\nШампиньоны - 150 г\nЛук репчатый - 1 шт\nЧеснок - 1 зуб.\nМасло подсолнечное - 3 ст. л.\nЗелень - 1 пуч.\nБальзамик - 1 ч. л.\nПриправа - 0,5 ч. л.\nСметана - 2 ст. л.\nПерец черный\nСоль\nМорковь - 2 ст. л.",
    "description": "1. 1. Основные продукты для приготовления.\n2. 2. Нарезаем крабовые палочки.\n3. 3. Куриные яйца отвариваем, охлаждаем, очищаем и разделяем на белки и желтки. Белки нарезаем кубиками, а желтки разминаем вилкой.\n4. 4. На разогретом подсолнечном масле обжариваем порезанный кубиками лук, и через 3 минуты кладем мелко порубленный чеснок. Жарим 1-2 минуты.\n\n5. 5. Кладем в сковороду порезанные кубиками грибы.\n6. 6. Добавляем приправу, бальзамик, солим и перчим. Закрываем сковороду крышкой и жарим до готовности грибов.\n7. 7. Выкладываем подготовленные продукты в миску: крабовые палочки, белки и 1 желток. Добавляем охлажденную грибную зажарку и по вкусу сметану, перемешиваем.\n8. 8. Выкладываем салат в сервировочное блюдо, украшаем желтком, дольками огурца и маринованной морковью.\n\nПриятного аппетита!\n--\nВ состав ингредиентов входит лук - о-Л-е-й-н-а",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/06/57/2938505_33619-710x550x.jpg"
  },
  {
    "name": "Рагу овощное с мясом и орехами",
    "categoryId": "Горячие блюда",
    "products": "Мясо - 600 г\nФундук - 50 г\nАйва - 300 г\nТыква - 300 г\nКабачок - 300 г\nЛук репчатый - 400 г\nПомидор - 300 шт\nЧеснок - 4 зуб.\nМасло растительное - 3 ст. л.\nСпеции - 2 ч. л.\nЗелень -  по вкусу\nСоль -  по вкусу",
    "description": "1. Время приготовления блюда указано без подготовки продуктов. Вес ингредиентов дан уже в чистом виде.\nДля приготовления лучше взять сковороду или сотейник большого диаметра, чтобы мясо готовилось в один слой. \nОвощи помыть, очистить тыкву и лук, если у кабачков грубая кожица - снять. У айвы и тыквы удалить сердцевину с семенами. \n\nМясо помыть, обсушить и нарезать на мелкие кусочки, примерно 2 на 3 см. Выложить на сильно разогретую, сухую сковороду. Тушить на сильном огне, периодически помешивая. \n2. Тем временем, нарезать овощи. Вот их все нарезать крупными кусочками.\nА орехи и чеснок мелко порубить ножом. \n3. Когда вся жидкость выпарится из мяса, и оно слегка обжарится, сдвинуть его к краям сковороды, в центр влить растительное масло и обжарить в нем чеснок.\nКогда появится характерный аромат жареного чеснока, добавить орехи, тоже обжарить, постоянно помешивая. Обжаренные с чесноком орехи придадут особый вкус и аромат блюду. \nЗатем смешать с мясом и добавить лук и тыкву. \nОгонь по-прежнему сильный.\nЖарим помешивая. \nКогда лук станет прозрачным, добавить помидоры. Перемешать, потушить 5 минут, чтобы они смешались с остальными продуктами. \n4. Добавить специи и соль по вкусу.\nВсё тщательно перемешать. \n5. Выложить в сковороду айву и кабачки.\nУбавить огонь на средний. \nНакрыть крышкой и потушить 7 - 10 минут. \n6. Отключить огонь, перемешать, добавить зелень, дать настояться минут 5. \n7. Сочность овощей, пряность специй, медовый аромат айвы - всё смешалось, впиталось в мясо. \nРагу готово, можно подавать.\nПриятного аппетита. \nСветлого Рождества вам! ",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/05/41/2938160_26757-710x550x.jpg"
  },
  {
    "name": "Крабовое мясо с печенью трески",
    "categoryId": "Салаты",
    "products": "Крабовое мясо - 200 г\nПечень трески - 1 бан.\nЯйцо куриное - 2 шт\nАрахис - 1 горст.\nЛимон - 1 ст. л.\nОгурец - 0,5 шт\nЗелень - 1 пуч.\nПерец черный\nСоль",
    "description": "1. 1. Продукты для приготовления.\n2. 2. Печень трески выложить в миску. Часть жира слить и немного оставить с печенью. Размять печень трески вилкой. \n\n3. 3. Яйца отварить до полной готовности, остудить, почистить и разделить на желтки и белки. Белки порезать кубиками, желтки размять вилкой. Белки и 1 желток выложить в миску.\n4. 4. От крабового мяса отделить 1/4 часть и натереть на крупной терке. Остальное мясо порезать и добавить в миску. \n5. 5. Петрушку и укроп мелко порезать. Огурец порезать кубиками. Огурец и зелень кладем в миску, добавляем по вкусу молотый перец, соль и лимонный сок, перемешиваем. \n\n6. 6. Обжаренные на сухой сковороде орехи измельчаем с помощью скалки или в кофемолке. Величина помола на ваш вкус. 1/2 часть измельченных орехов кладем в миску и перемешиваем.\n7. 7. Для украшения салата: зелень, крабовое мясо, измельченные орехи и желток. Так как печень в масле, то его достаточно в салате.\n8. 8. Выкладываем салат в сервировочное блюдо и посыпаем измельченными орехами (1/2 часть). Украшаем салат зеленью, желтком, крабовым мясом и помидорчиком черри. \n\nПриятного аппетита!\n",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/06/35/2938465_59247-710x550x.jpg"
  },
  {
    "name": "Тако с курицей и манго",
    "categoryId": "Закуски",
    "products": "Лепешка - 4 шт\nФиле куриное - 300 г\nКапуста белокочанная - 100 г\nМанго - 1 шт\nСоль - 3/4 ч. л.\nОрегано - 1 ч. л.\nБазилик - 1 ч. л.\nАджика - 1 ч. л.\nЧеснок - 1 зуб.\nИмбирь - 1 ч. л.\nЛимон - 1/2 шт\nСоус - 100 мл\nМасло растительное - 2 ст. л.\nЛук зеленый - 2 шт",
    "description": "1. На сковороде раскалить соль и специи (орегано, базилик, сухая аджика).\n2. В половине специй обвалять куриное мясо. Добавить чеснок и имбирь, натертые на мелкой тёрке. Полить соком лимона (1/4 лимона). Хорошо перемешать, оставить мариноваться на 20-30 мин.\n3. Далее нарезать капусту соломкой, добавить к ней остальные специи из сковороды и полить соком лимона (1/4 лимона). Хорошо перемешать. \n4. Манго помыть, почистить, нарезать слайсами. \n5. В сковороду, где обжаривались специи, налить 2 ст. л. растительного масла ТМ Олейна. Обжарить куриное мясо с двух сторон до золотистости, затем накрыть крышкой и на медленном огне 10-15 мин. потомить.\n6. Нарезать куриное мясо.\n7. У меня были большие 4 лепешки из которых я вырезала лепешки диаметром 10-11 см., 12 штучек. Смазала каждую лепешку кисло-сладким соусом.\n8. Разложить куриное мясо и капусту.\n9. Затем манго.\n10. Сложить лепешки пополам и полить сверху кисло-сладким соусом.",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/05/09/2938375_56463-710x550x.jpg"
  },
  {
    "name": "Сырно-свекольный рулет",
    "categoryId": "Закуски",
    "products": "Сыр твердый - 150 г\nЯйцо куриное - 3 шт\nМасло растительное - 3 ст. л.\nЙогурт - 200 мл\nМука пшеничная - 150 г\nСоль -  по вкусу\nСвекла - 2 шт\nТворог - 400 г\nНори - 1 шт\nСметана - 100 г\nМорковь - 4 ст. л.\nОгурец маринованный - 1 шт\nОливки зеленые - 1 горст.\nЗелень -  по вкусу",
    "description": "1. Делаем основу: смешать тёртый сыр, растительное масло, яйца, тёртую варёную свёклу. Масло нужно, чтобы пласт не прилип при выпекании и потом хорошо сворачивался.\n2. Добавить баночку йогурта и муку с солью.\n3. Перелить ровным слоем на силиконовый коврик.\n4. Выпекать около 30 минут при 180*. Пока тёплый, свернуть и дать остыть в таком состоянии.\n5. Для начинки взяла корейскую морковку, зелень.\n6. Нарезала лист нори.\n7. Пересыпала в творог. Творог лучше брать пастообразный. У меня плотный зернёный, поэтому пришлось разбавить сметаной.\n8. Также для пикантности взяла маринованный огурец и оливки.\n9. Нарезать в начинку.\n10. Развернуть основу и ровным слоем нанести начинку.\n11. Снова свернуть, завернуть в плёнку, убрать в холодильник.\n12. Так как шов не раскрывался и хорошо зафиксировался, я его оставила сверху.\n13. Нарезать на порции.\n14. Подать на новогодние праздники.",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/05/54/2938371_39524-710x550x.jpg"
  },
  {
    "name": "Закуска с селедкой на черном хлебе",
    "categoryId": "Закуски",
    "products": "Сельдь - 200 г\nХлеб - 4 ломт.\nЯйцо куриное - 4 шт\nСыр твердый - 100 г\nЛук зеленый - 1 пуч.\nМайонез - 3 ст. л.\nПерец черный -  по вкусу\nМасло растительное - 1 ст. л.\nУкроп",
    "description": "",
    "imageLink": "https://www.povarenok.ru/data/cache/2022jan/05/23/2938390_92997-710x550x.jpg"
  }
]