[
  {
    "name": "Баранина запеченая с луком и томатом",
    "categoryId": "Горячие блюда",
    "products": "Баранина - 400 г\nСоевый соус - 3 ст. л.\nЛук репчатый - 2 шт\nПомидор - 2 шт\nСмесь перцев -  по вкусу",
    "description": "1. Баранину заливаем соевым соусом и оставляем на ночь. Я делала это прямо в контейнере, предварительно помыв его в запечатанном виде. \n2. Лук и помидор нарезаем крупными кольцами.\nПоловину выкладываем на дно формы. \n3. Перекладываем баранину в форму. Солим, перчим, сверху выкладываем лук и помидор, тоже предварительно посолив и поперчив. \n4. Закрываем фольгой и отправляем в духовку минут на 80-90. При температуре 170'.\n5. Можно брать с собой на пикник, не открывая форму, а распечатать уже непосредственно перед подачей. \n6. ❤",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/13/40/3054841_96856-710x550x.jpg"
  },
  {
    "name": "Торт «Обманщик» из селедки",
    "categoryId": "Закуски",
    "products": "Сельдь - 400 шт\nСыр твердый - 40 г\nСметана - 2.5 ст. л.\nМайонез - 2.5 ст. л.\nКетчуп - 1 ст. л.\nЛук репчатый - 2 шт\nЧеснок - 1 зуб.",
    "description": "",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/12/12/3054614_90279-710x550x.jpg"
  },
  {
    "name": "Гороховый суп с копчёностями",
    "categoryId": "Готовим в мультиварке",
    "products": "Грудинка - 200 г\nКолбаски - 200 г\nГорох - 300 г\nКартофель - 300 г\nЛук репчатый - 150 г\nМорковь - 150 г\nМасло растительное - 30 мл\nВода - 2000 мл\nСоль - 4 ч. л.\nСпеции -  по вкусу",
    "description": "1. Для комфортной готовки приготовим все продукты.\n2. Картофель режем средними кубиками. Мелко шинкуем лук и морковь. Если горох колотый — обычно достаточно промыть, если же цельный желательно вымочить в воде от 4 до 12 часов (обычно ставлю часов на 6). Колбасные изделия режем как вам хочется.\n3. Отправляем в чашу масло, лук и морковь — Режим «Жарка» 12 минут (Не забываем перемешивать каждые 2-3 минуты). Если хотите чтобы овощи более «жаренные» готовьте с открытой крышкой. \n4. Добавляем в чашу 1 литр воды (горячей), горох и колбасные изделия - Режим «Суп/Тушение» 40 минут. \n\n5. Добавляем в чашу 1 лит воды и картофель — Режим «Суп/Тушения» 40 минут.\n6. Перед окончанием готовки не забудьте посолить.\nГороховый суп с копчёностями - ГОТОВ!!",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/13/08/3054805_95559-710x550x.jpg"
  },
  {
    "name": "Бургер с индейкой и жюльеном",
    "categoryId": "Закуски",
    "products": "Индейка - 300 г\nБулочка - 2 шт\nСыр плавленый - 2 шт\nПомидор - 1/2 шт\nМайонез - 2 ст. л.\nМасло растительное - 1 ст. л.\nСоль -  по вкусу\nПерец черный -  по вкусу\nКетчуп - 2 ст. л.\nЛистья салата - 2 шт\nЛук репчатый - 1/2 шт\nШампиньоны - 100 г\nМука пшеничная - 1/2 ст. л.\nСливки - 100 мл\nМасло растительное - 2 ст. л.\nСоль -  по вкусу\nПерец черный -  по вкусу",
    "description": "1. Берём индейку, у меня - филе бедра индейки \"Индилайт\". Перекручиваем в фарш, добавляем соль и молотый перец по вкусу. Перемешиваем. Слегка отбиваем. \n2. Формируем из фарша плоские круглые котлеты, диаметром чуть больше диаметра булочки, с которой будем делать бургер. Слегка подмораживаем заготовки, чтобы они не развалилилсь при жарке. \n3. Готовим жюльен. Лук чистим, режем мелкими кубиками. \n4. Сковороду нагреваем, наливаем масло, кладём лук, обжариваем до прозрачности около 5 минут на среднем огне, помешивая. \n5. Шампиньоны моем, обсушиваем, мелко режем. \n6. Кладём грибы к луку, обжариваем 10 минут на среднем огне до подрумянивания, помешивая. Кладём соль, перец. \n7. Добавляем муку, перемешиваем. \n8. Добавляем сливки, перемешиваем, увариваем до загустения около 1 минуты на среднем огне. \n9. Снимаем жюльен с огня. \n10. Берём сковороду, наливаем масло, нагреваем, кладём заготовки котлет из индейки. Жарим на среднем огне с обеих сторон до подрумянивания около 15 минут. \n11. Булочку для бургера разрезаем вдоль посредине, подсушиваем на срезе на сковороде-гриль. \n12. Подсушенный срез булочек смазываем майонезом. \n13. Помидор моем, режем кружками толщиной около 1 см. Кладём кружок помидора на нижнюю часть булочки, смазанную майонезом. \n14. Котлету из индейки кладём на кружок помидора. \n15. На котлету кладём 2 полные ложки жюльена. \n16. Сверху кладём пластинку плавленного сыра. \n17. Далее кладём лист мытого, обсушенного салата. \n18. Верхнюю часть булочки смазываем кетчупом (поверх майонеза). \n19. Накрываем бургер верхушкой булочки, слегка прижимаем, скрепляем шпажкой. Приятного аппетита!",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/13/51/3054754_55056-710x550x.jpg"
  },
  {
    "name": "Пирог с ветчиной и творожным сыром",
    "categoryId": "Выпечка",
    "products": "Тесто слоеное бездрожжевое - 200 г\nСыр творожный - 150 г\nВетчина - 120 г\nПомидор - 1 шт\nПомидоры черри - 4-5 шт\nРозмарин - 1 веточ.\nСпеции - 1/2 ч. л.\nЯйцо куриное - 1 шт",
    "description": "1. Тесто предварительно разморозить. Раскатать на силиконовом коврике размером 28×38 см.\n2. Я буду использовать ветчину ТМ Индилайт. \n3. Визуально разделить тесто на три части. Центральную часть теста смазать творожным сыром, рядом разложить два ломтика ветчины.\n4. Помидор помыть нарезать тонкими дольками, разложить поверх сыра.\n5. Сверху помидора разложить оставшуюся ветчину нарезав её произвольно. \n6. Накрыть центральную начинку свободной частью теста, защипать. Другую часть, с ветчиной, нарезать тонкими полосочками.\n7. По краям я сделала косички из теста.\n8. Остальные полосочки свернуть рулетиками, сформировать произвольный \"рисунок\". Смазать пирог взбитым яйцом. Помидоры черри разрезать пополам, верхними шляпками украсить пирог. \n9. Украсить розмарином, посыпать специями. Готовить в духовке, заранее разогретой до 180 гр., 20-25 мин., до румяности. ",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/04/56/3053730_78656-710x550x.jpg"
  },
  {
    "name": "Шашлычки из индейки с медом и чесноком",
    "categoryId": "Горячие блюда",
    "products": "Филе - 2 упак.\nМасло оливковое - 1 ст. л.\nМасло кунжутное - 1 ст. л.\nЧеснок - 2 зуб.\nИмбирь - 1 ч. л.\nМед - 3 ст. л.\nСоевый соус - 3 ст. л.\nПерец болгарский - 3 шт\nЛук репчатый - 3 шт\nШампиньоны - 250 г\nКунжут - 1 ст. л.\nЗелень - 0,5 пуч.",
    "description": "1. Готовлю продукты для приготовления шашлычков из индейки. Овощи можно использовать любые, по своему предпочтению.\nТак как я использую деревянные шпажки, предварительно замачиваю их в воде на час, чтобы при приготовлении на гриле они не горели.\n2. Для маринада смешиваю в емкости соевый соус, оливковое и кунжутное масло, измельченный чеснок и имбирь.\n3. Нарезаю филе индейки на кусочки среднего размера и помещаю в посуду с маринадом. Накрываю емкость пищевой пленкой и ставлю в холодильник мариноваться на час. На свой вкус можете добавить соль и молотый перец.\nНарезаю лук и болгарский перец на кусочки, равные кусочкам индейки или чуть меньше. Крупные шампиньоны режу на четвертинки.\n4. Чередую кусочки овощей, грибов и индейки, нанизывая на деревянные шпажки.\n Нанизываю не сильно плотно, чтобы при приготовлении жар равномерно проникал между ними.\n5. Готовые шашлычки помещаю в емкость, накрываю пленкой и все готово для поездки за город. \n6. Для приготовления шашлычков из индейки, разогреваю гриль на максимальной мощности. Обжариваю шашлычки со всех сторон до характерных грильных полосочек. Время приготовления не более 10 минут.\nГотовые шашлычки снимаю с гриля и заворачиваю в фольгу для сохранения тепла.\nПеред подачей посыпаю блюдо измельченной зеленью и кунжутом.",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/12/41/3054699_74504-710x550x.jpg"
  },
  {
    "name": "Легкий, сочный салат с ветчиной",
    "categoryId": "Салаты",
    "products": "Ветчина - 1 упак.\nПерец сладкий зеленый - 40 г\nСельдерей черешковый - 1 шт\nЛук красный - 20 г\nЯйцо куриное - 2 шт\nЙогурт - 4 ст. л.\nГорчица - 3 ст. л.\nСоус - 2 ч. л.\nПетрушка - 2 ст. л.\nСоль -  по вкусу\nПерец черный -  по вкусу\nХлеб -  по вкусу\nРуккола -  по вкусу",
    "description": "1. Сельдерей и лук порезать мелким кубиком.\n2. Добавить, порезанное мелким кубиком, яйцо и зеленый перец.\n3. Добавить мелко порезанную ветчину.\n4. Для заправки все ингредиенты смешать.\n5. В салат добавить заправку, перемешать.\nОткорректировать на вкус.\n6. Чиабатту порезать и одну сторону поджарить на гриле\n7. Выложить на поджаренную сторону рукколу и салат.",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/12/28/3054691_87699-710x550x.jpg"
  },
  {
    "name": "Соус-релиш из маринованных огурцов",
    "categoryId": "Соусы",
    "products": "Огурец - 3 шт\nПерец болгарский - 1 шт\nСельдерей черешковый - 1 шт\nЛук репчатый - 1 шт\nСемена горчицы - 1 ч. л.\nУксус - 75 мл\nСахар - 2 ч. л.\nСоль -  по вкусу\nКолбаски - 3 шт\nХлеб - 6 ломт.",
    "description": "1. Готовим все продукты для соуса.\n2. Мелко порубите овощи. В этот соус всё нарезается очень мелко. Смешайте их в миске. Добавьте горчицу в зёрнах и винный уксус. Перемешайте.\n3. Выложите в кастрюльку и поставьте на огонь. Варите на маленьком огне до загустения.\n4. Далее добавьте сахар и соль по вкусу. Перемешайте, поварите с минуту и снимите с огня. Пусть соус остынет. Приготовьте баночки.\n5. Это классический соус-релиш. Я возьму его с собой на природу. Не забуду чиабатту.\n6. Для соуса я прихвачу с собой купаты из индейки \"Деликатесные\" ТМ ИНДИЛАЙТ.\n7. На месте обжарю их на сковороде-гриль. АХ, ОЧЕНЬ вкусные! Попробуйте! Просто удовольствие от их поедания! \n8. На той же сковороде обжарю ломти чиабатты. Подам, выложив на неё соус-релиш. Можно его есть вприкуску с купатами.\n9. Любителям остренького кисло-сладкого рекомендую!",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/12/47/3054648_58135-710x550x.jpg"
  },
  {
    "name": "Запеканка с цветной капустой",
    "categoryId": "Горячие блюда",
    "products": "Капуста цветная - 400 г\nМолоко - 70 мл\nЯйцо куриное - 2 шт\nСоль - 1 щепот.\nПорошок чесночный - 1 щепот.\nСыр твердый - 40 г",
    "description": "1. Цветную капусту замороженную промыть и положить в жаропрочную форму.\n2. В молоко добавить соль, специи и яйца, перемешать до однородности.\n3. Залить молочно-яичной смесью капусту, сверху присыпать натертым на терке сыром.\n4. Поставить в разогретую до 200 градусов духовку на 20 минут.\n5. Вкусно как в горячем/теплом виде, так и в холодном.",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/12/50/3054652_55835-710x550x.jpg"
  },
  {
    "name": "Булочки с колбасой и сыром",
    "categoryId": "Выпечка",
    "products": "Тесто дрожжевое - 500 г\nКолбаса - 400 г\nСыр твердый - 200 г",
    "description": "",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/12/53/3054643_47833-710x550x.jpg"
  },
  {
    "name": "Круасаны с ветчиной \"Завтрак на природе\"",
    "categoryId": "Выпечка",
    "products": "Круассан - 3 шт\nВетчина - 3 ломт.\nСыр твердый - 3 ломт.\nГорчица - 1 ч. л.\nМед - 1 ч. л.",
    "description": "1. Готовлю продукты для приготовления круасанов к завтраку. Сыр советую взять хорошо плавящийся (эмменталь, чеддер, гауда)\n\n\n2. Разрезаю каждый круасан по длине, но не до конца. Достаточно, чтобы сформировался глубокий кармашек.\n3. Затем на ломтик сыра (я использую эмменталь) кладу ломтик ветчины из индейки и складываю их пополам.\n4. Начинку из сыра и ветчины укладываю в кармашек круасана. Таким образом заполняю все круасаны.\n5. Глазурь в этом блюде- настоящая изюминка она придает круасану новое звучание, а точнее хрустящую корочку, пикантный вкус и чудесный аромат. \nДля глазури смешиваю горчицу, мед и густо обмазываю поверхность круасана с помощью силиконовой кисточки. Для более интересной текстуры можно присыпать верх круасанов маковым семенем. \nЗапекаю круасаны в духовке, разогретой до 190 градусов 7-10 минут.\nПриготовить такие круасаны можно и на гриле.",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/12/33/3054633_79062-710x550x.jpg"
  },
  {
    "name": "Мясной микс-рийет с жареными овощами",
    "categoryId": "Закуски",
    "products": "Баранина - 200 г\nГрудка индюшки - 200 г\nМорковь - 100 г\nЛук репчатый - 60 г\nЧеснок - 2 зуб.\nМасло сливочное - 30 г\nСпеции - 1 ч. л.\nЛист лавровый - 1 шт\nБадьян - 1 шт\nСоль -  по вкусу\nМасло растительное - 2 ст. л.\nЛук зеленый -  по вкусу",
    "description": "1. Приготовить продукты. Грудку можно взять и куриную. \nВес овощей указан в очищенном виде.\nСпеции можно использовать по своему вкусу, но имейте ввиду кавказские и баранина - одно из лучших сочетаний \n2. Мясо нарезать, сложить в сотейник, добавить специи, лавровый лист, бадьян.\n3. Залить кипятком, слегка погрузив. Добавить немного моркови и лука. \n4. Варить до полной готовности, время напрямую зависит от качества баранины. От 45 до 75 минут, мясо должно быть даже слегка переваренным, распадаться на волокна. Достать мясо из бульона, слегка остудить.\n5. Лук нарезать мелким кубиком, морковь натереть.\nНа растительном масле обжарить лук и морковь.\n6. Мясо пробить в измельчителе блендера.\n7.  Степень выбирайте по своему желанию, но знайте, в рийете должно быть присутствие мелких кусочков продуктов.\n8. Смешать с овощами, влить немного бульона (2-3 ст. л.).\n9. Поставить на медленный огонь, добавить сливочное масло и дать ему разойтись. Доведите по вкусу соль, специи. \n10. Переложить в стеклянные или керамические баночки. Выход 450 г..\nХранить в холодильнике.\n11. Собираем корзинку и спешим в парк, в лес, на речку.\n12.  Голодными не останетесь.\n13. И ещё небольшой совет, если Вы ещё не знакомы с бараниной, начните именно с мяса ТМ BazarCo, очень нежное.",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/11/51/3054478_10077-710x550x.jpg"
  },
  {
    "name": "Салат \"Овощной переполох\" с индейкой",
    "categoryId": "Горячие блюда",
    "products": "Индейка - 1 упак.\nМасло оливковое - 1 ст. л.\nКуркума\nПорошок чесночный - 1/4 ч. л.\nКориандр - 1/4 ч. л.\nСоль\nПерец сладкий красный - 0.5 шт\nПерец сладкий желтый - 0.5 шт\nЛук репчатый - 0.5 шт\nКапуста белокочанная - 100 г\nМорковь - 1 шт\nРедис - 4 шт\nЛук зеленый -  по вкусу\nЙогурт - 3 ст. л.\nМайонез - 2 ст. л.\nЗелень - 2 ст. л.\nСок - 1 ст. л.\nЧеснок - 1 зуб.\nПерец черный -  по вкусу\nСоль -  по вкусу",
    "description": "1. Подготовить медальоны из индейки.\n2. Добавить кориандр, куркуму, чесночный порошок, соль и оливковое масло.\nПеремешать и оставить мариноваться на пару часов или на ночь.\n3. Для заправки смешать все ингредиенты и откорректировать на свой вкус.\n4. Морковку натереть на терке для корейской моркови.\nКапусту тонко нашинковать.\nПерцы порезать соломкой.\nЛук порезать тонкими полукольцами \n\n5. Редис порезать колечками.\nПеремешать.\n6. Индейку обжарить на гриле.\nГотовую выложить на блюдо, накрыть крышкой и дать отдохнуть минут 5.\n\n7. В салат выложить заправку, перемешать.\nСалат не должен плавать в заправке.\nПосыпать зеленым луком.\nИндейку порезать и выложить по краю салата.\nВыложить дольки лайма.\nОчень вкусно выдавить дольку на медальон.",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/11/16/3054539_36222-710x550x.jpg"
  },
  {
    "name": "Картофельный салат с запечённой индейкой",
    "categoryId": "Салаты",
    "products": "Индейка - 300 г\nКартофель - 2 шт\nОгурец - 1 шт\nРедис - 6 шт\nЛук репчатый - 1/2 шт\nСоль -  по вкусу\nСметана - 4 ст. л.\nГорчица - 1 ч. л.\nЛук зеленый -  по вкусу\nУкроп -  по вкусу\nПерец черный -  по вкусу\nОгурец маринованный - 1 шт\nЧеснок -  по вкусу",
    "description": "1. Готовим салат из запечённой индейки. У меня шашлык из филе грудки индейки \"Индилайт\". \n2. Режем индейку тонкими ломтиками. \n3. Овощи моем, картофель чистим от кожуры. Картофель режем небольшими ломтиками, лук - стрелками, огурец и редис тонкими кружками. \n4. Соединяем в миске все ингредиенты салата. \n5. Готовим заправку. На тёрке трём маринованный огурец. Зелень моем, обсушиваем. Мелко режем зелёный лук, зелёную часть чеснока, укроп. \n6. К сметане добавляем горчицу, соль, молотый перец. \n7. Кладём в заправку маринованный огурец, зелень, всё перемешиваем. \n8. Подаём салат с заправкой. Перемешиваем перед подачей. Приятного аппетита!",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/12/55/3054587_34160-710x550x.jpg"
  },
  {
    "name": "\"Кордон блю \" из индейки гриль",
    "categoryId": "Горячие блюда",
    "products": "Филе - 3 шт\nСыр мягкий - 200 г\nСоль - 0,5 ч. л.\nПерец черный - 0,25 ч. л.\nМасло растительное - 1 ст. л.\nЛимон - 0,5 шт\nРуккола - 1 горст.\nМясо - 3 ломт.",
    "description": "1. Готовлю продукты. Сыр использую хорошо плавящийся мягкий- моцареллу, можно заменить камамбером или бри. \nВяленое мясо можно заменить ветчиной, например прошутто.\n\n2. Стейки слегка отбиваю и присыпаю солью и свежемолотым перцем.\n3. Сковороду гриль разогреваю на максимальном огне. Каждый стейк смазываю растительным маслом и обжариваю с каждой стороны по две минуты до характерных грильных полосок.\n\n4. Лимон разрезаю пополам и тоже выкладываю на сковороду.\nПосле обжаривания стейков с одной стороны, переворачиваю и сверху кладу по паре кусочков мягкого сыра. Накрываю сковороду крышкой, чтобы под воздействием жара сыр начал плавиться. \nЧерез две минуты снимаю стейки со сковороды и перекладываю на доску.\nПеред подачей выкладываю на стейки ломтики вяленого мяса и немного руколы.\nСверху можно выжать сок лимона, обжаренного на гриле и сбрызнуть оливковым маслом. \n",
    "imageLink": "https://www.povarenok.ru/data/cache/2023jun/11/08/3054530_49163-710x550x.jpg"
  }
]