[{"name":"Треугольники с начинкой","categoryId":"Закуски","products":"Хлеб - 9 ломт.\nСосиска - 2 шт\nСыр полутвердый - 130 г\nЗелень - 9 веточ.\nМайонез - 1 ст. л.\nГорчица - 1 ч. л.\nЯйцо куриное - 2 шт\nМасло растительное - 4 ст. л.\nСоль\nПерец черный","description":"1. Сыр трём на крупной тёрке. Высыпаем в глубокую миску. \n2. Сосиски режем небольшими кубиками, отправляем к сыру. \n3. Добавляем нарезанную зелень, майонез, горчицу. Солим и перчим по вкусу. \n4. На край хлеба для тостов отступив 0,5 см выкладываем столовую ложку без горки начинки. \n5. Немного смочить водой края хлеба и надавливая соединить в треугольник. \n6. Яйца слегка взбить. Обмакнуть наш треугольник со всех сторон. \n7. В хорошо разогретую сковороду налить растительное масло. Отправляем наши треугольники в сковороду. \n8. Обжариваем на небольшом огне до золотистого цвета. Снимаем на бумажные полотенца и даём впитаться лишнему маслу. Готово. Особенно вкусно в горячем виде. ","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/47/3030706_80782-710x550x.jpg"},{"name":"Салат\"Морковка\"","categoryId":"Салаты","products":"Индейка - 200 г\nКартофель - 4 шт\nМорковь - 3 шт\nЯйцо куриное - 3 шт\nОгурец маринованный - 150 г\nМайонез - 4 ст. л.\nПетрушка - 5 г\nМаслины - 5 шт\nПерец черный -  по вкусу\nСоевый соус - 2 ст. л.\nСоль -  по вкусу\nМасло растительное - 2 ст. л.","description":"1. В рецепте использую филе бедра индейки ТМ\"Индилайт\".\n2. Мясо индейки нарезать кусочками, поперчить и полить соевым соусом.\n3. Отварить картофель, морковь и яйца.\n4. Мясо индейки обжарить на растительном масле до готовности.\n5. Мясо измельчить.\n6. Картофель, морковь и яйца натереть на терке, мариновынные огурцы нарезать мелко.\n7. На блюде начинаем выкладывать слоями салат в виде моркови. Первый слой-картофель, сверху сделать сеточку из майонеза.\n8. Второй слой-маринованные огурцы.\n9. Третий слой- измельченное мясо индейки, сверху сеточка из майонеза.\n10. Четвертый слой- варенные яйца и сверху майонез.\n11. И последним слоем укладываем вареную морковь.\n12. Украшаем веточкой петрушки и нарезанными маслинами. Новогодний салат в форме морковки готов!","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/43/3030691_77858-710x550x.jpg"},{"name":"Говяжья котлета в хлебцах и беконе","categoryId":"Горячие блюда","products":"Хлебцы - 4 шт\nФарш мясной - 160 г\nБекон - 6 ломт.\nСливки - 30 мл\nГорчица - 1 ч. л.\nСоль -  по вкусу","description":"1. Приготовить продукты. \n2. Хлебцы замочить в сливках, минут на 7-10. \n3. Фарш смешать с горчицей, слегка посолить, отбить и разделив на две одинаковые части, сформовать котлеты и выложить их в подходящие формочки.\n4. На 1,5 ломтика бекона разложить два хлебца, накрыть ещё беконом.\n5. Разложить по бокам котлет, прикрывая хлебцы во избежание подгорания.\n6. Вылить остатки сливок, по 1,5 ст. л..\n7. Запекать 25-30 минут при 190-200 градусах.\n8. Сервировать картофелем и овощами.\n9. Подать горячим.","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/49/3030740_66970-710x550x.jpg"},{"name":"Закусочные капкейки из печени или Маффины печеночные","categoryId":"Закуски","products":"Печень говяжья - 400 г\nЛук репчатый - 2 шт\nМорковь - 1 шт\nЧеснок - 2 зуб.\nЯйцо куриное - 2 шт\nМасло сливочное - 50 г\nМука пшеничная - 4 ст. л.\nСливки - 3 ст. л.\nПорошок пекарский - 1 ч. л.\nКоньяк - 1 ст. л.\nСахар - 1 ч. л.\nБекон - 3 ломт.","description":"1. Подготовить ингредиенты.\nЛук и морковь очистить, лук порезать а морковь натереть на крупной терке. \n2. Лук пассеровать до прозрачности, затем добавить бекон (опционально), жарить до появления румяной корочки у бекона, а затем добавить морковь, жарить еще минут 5. В конце добавить чеснок и сливочное масло (чеснок порубить как получится, не обязательно очень мелко). Посыпать ложечкой сахара для карамелизации и придания более аппетитного запаха. Перемешать и снять с огня.\n3. Печень промыть, очистить от пленок, порезать произвольными кусками и положить в чашу блендера. Туда же добавляем раннее пассерованые овощи, яйца, сливки, коньяк и включаем блендер. Можно также добавить зелень- петрушку и укроп, если есть. Измельчаем все до получения однородной массы.\n4. Разливаем массу в порционные формочки для капкейков и выпекаем в разогретой до 180 градусов духовке 25-30 минут.\n5. Украшаем у кого что есть под рукой. Мои варианты на фото. Приятного аппетита!\n6. Ещё вариант украшения.","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/32/3030733_22665-710x550x.jpg"},{"name":"Картофельные драники на хлебцах","categoryId":"Закуски","products":"Килька - 200 г\nВода - 500 мл\nСоль - 1,5 ст. л.\nСахар - 1 ст. л.\nПерец черный - 0,25 ч. л.\nПерец душистый - 5 шт\nКориандр - 1 ч. л.\nЛист лавровый - 2 шт\nХлебцы - 4 шт\nЯйцо куриное - 1 шт\nКартофель - 1 шт\nСоль - 0,25 ч. л.\nПерец черный -  по вкусу\nМасло подсолнечное - 1 ст. л.\nЛук-шалот - 1 шт\nМасло подсолнечное - 1 ст. л.","description":"1. Кильку я сделала за 2 дня до бутербродов. Купила я очень мелкую мойву и захотелось мне её засолить. Делаем маринад. Воду ставим на огонь, выложив в неё сахар, соль, перцы, кориандр и лавровый лист. Доводим до кипения и перемешиваем до полного растворения сахара и соли. Пусть постоит на огне пару минут после закипания. Затем снимаем маринад с огня и даём полностью остыть. У рыбки отрезала головы и хвосты, удалила внутренности. Очень хорошо помыла и уложила в стеклянную банку. Залила остывшим рассолом. Закрыла крышкой и оставила на столе постоять часа 3-4. Затем оправила в холодильник. Такую рыбку можно есть через 24 часа. Она у меня простояла 2 суток. Получилась в меру соленая, пряная, очень вкусная. От мойвы образовался сверху жирок. Так же можно сделать обычную мелкую рыбку-кильку.\n2. Рыбку вынула на тарелку, промокнув. Уложила, присыпала колечками лука шалота (он помягче) и полила немного подсолнечным нерафинированным маслом. Пришла идея в голову вот таких драников, когда выложила готовую кильку. Готовим всё для драников. Я сделаю 4 хлебца. Мне понадобится мелкое яйцо и пара небольших картофелин, соль и перец молотый. \n3. В посуду разбиваем яйцо, солим и перчим, немного подвзбиваем. Картофель натираем на тёрке средней величины. \n4. Отжимая картофель от сока, выкладываем его к яйцу. Соединяем. Подсаливаем по вкусу ещё, не забывая о рыбке. \n5. Ставим греть сковороду с маслом на огонь. Берём хлебец и аккуратно выкладываем на него картофельно-яичную массу. \n6. Сразу же отправляем хлебец на сковороду, перевернув его начинкой вниз. Не переживайте, начинка не свалится с него. Нужно просто пониже поднести хлебец намазанный ко дну сковороды. На сковороду у меня поместилось сразу 4 хлебца. Масса для драников ушла вся, не осталось ничего. Жарим до готовности на среднем огне до красивой корочки с одной стороны-стороны массы. Это быстро. Масса быстро схватится и вы лопаточкой проверите, что её свободно можно снять на блюдо. Хлебец от неё не отстанет.\n7. Снимаем на блюдо для подачи. Вот такая красота! Это уже готовая закуска. Вы можете есть эти драники вприкуску с рыбкой, поддев её на вилку из селёдочницы вместе с лучком.\n8. А можно подать вот так! На каждый драник выложить рыбку и сверху уложить лучок. Хлебец кусается отлично, ничего не сваливается и не крошится. Он стал помягче.","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/58/3030707_46719-710x550x.jpg"},{"name":"Солянка на сковороде","categoryId":"Горячие блюда","products":"Картофель - 3 шт\nКапуста белокочанная - 400 г\nЛук репчатый - 1 шт\nФарш индюшачий - 200 г\nТмин - 0,5 ч. л.\nСоус томатный - 4 ст. л.\nПаприка сладкая - 1 ч. л.\nОрех мускатный - 1 щепот.\nЛист лавровый - 1 шт\nМасло растительное - 40 мл\nСоль -  по вкусу\nСахар -  по вкусу\nПерец черный -  по вкусу","description":"1. Подготовить ингредиенты. Измельчить лук, капусту нарезать квадратиками, примерно 2*2. Томатный соус у меня домашний. \nМясная часть солянки у меня обжаренный фарш из индейки ТМ ИНДИЛАЙТ. Накануне готовила зразы и остался готовый фарш для начинки. \n\n2. Картофель нарезать некрупными кубиками и обжарить до лёгкой золотистости и полуготовности.\n3. Добавить лук и фарш. Готовить еще минуты 3.\n4. Положить в сковороду капусту, томатный соус и перемешать. Добавить тмин, мускатный орех, паприку, лавровый лист, соль, перец. Сахар по вкусу, чтобы нивелировать кислоту томатного соуса.\nНикакой жидкости не надо. Прикрыть крышкой и тушить, периодически перемешивая содержимое сковороды. Готовить до желаемого состояния капусты. Мы любим, чтобы капуста была немного с хрустинкой, поэтому я готовила минут еще минут 10.\n5. Солянка готова! Она хороша и как основное блюдо и как гарнир. Даже холодная очень вкусная.))","imageLink":"https://www.povarenok.ru/data/cache/2023jan/11/16/3030553_94794-710x550x.jpg"},{"name":"Лепёшка с ветчиной и сыром","categoryId":"Блюда из лаваша","products":"Ветчина - 2 ломт.\nЛепешка - 2 шт\nСыр плавленый - 2 ломт.\nЯйцо куриное - 1 шт\nМолоко - 40 мл\nМасло растительное - 1 ст. л.\nМасло топленое -  по вкусу\nЗелень -  по вкусу\nСоль -  по вкусу","description":"1. Приготовить продукты. \nP.S.: Советую взять именно ветчину от ТМ Индилайт, вкус, размер, толщина ломтиков - всё устраивает на 100%.\n2. На половинку лепёшки выложить ломтик ветчины, на него пластинку сыра.\n3. Зелень вымыть, обсушить, нарубить, 1 ч. л. зелени выложить на сыр.\n4. Взбить молоко с яйцом, слегка посолить.\n5. Разогреть сковороду большого диаметра с растительным маслом. Смесь яйца и молока вылить в широкую тарелку, тщательно, со всех сторон обмакнуть заготовку.\n6. Выложить заготовку и жарить по 1-1,5 минуты на среднем огне.\n7. Перенести на блюдо и сразу же на горячую положить топлёное масло.\n8. Припорошить рубленой зеленью.\n9. Подать горячими. ","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/08/3030658_28264-710x550x.jpg"},{"name":"Гречотто с беконом","categoryId":"Горячие блюда","products":"Крупа гречневая - 80 г\nБульон - 250 мл\nМасло оливковое - 1 ст. л.\nМасло сливочное - 20 г\nПармезан - 20 г\nЧеснок - 1 зуб.\nИмбирь\nБекон - 1 ломт.","description":"1. Ингредиенты. Масло для обжарки рекомендую использовать оливковое, но можно и подсолнечное. Бекон у меня из индейки. Сыр желательно пармезан, но можно и любой твёрдый. Ингредиентов я указала на две обычных порции либо на одну большую. Увеличивайте при необходимости кратно нужному количеству. Ориентируйтесь на количество крупы. \n2. На оливковом масле обжарить чеснок и имбирь минутку- другую. \n3. Далее добавить крупу (промытую) и так же обжарить несколько минут. Тоже недолго, не сожгите. \n4. Залить обжаренную крупу куриным бульоном и томить на медленном огне 20минут. \n5. В это время натрем на мелкой тёрке сыр и мелко порежем бекон. Бекон обжарить на сковороде буквально пару минут. Блюдо солится сыром и беконом, дополнительная соль не требуется. Как вариант, бекон можно не обжаривать, а вмешать вместе с маслом и сыром в готовую крупу. \n6. Крупа готова. Чеснок и имбирь аккуратно убрать с поверхности готового гречотто.\n7. Добавить сыр и масло. \n8. Перемешать и взбить лопаткой до вязкой консистенции, напоминающей эмульсию. \n9.  Обжаренный бекон из индейки отлично вписывается в это блюдо. Посыпаем им гречотто перед подачей. \n10. Разумеется, подавать гречотто лучше в глубокой тарелке для ризотто, но и обычная подойдёт. Угощайтесь!","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/49/3030619_19596-710x550x.jpg"},{"name":"Пирожное \"Аромат Нового года\"","categoryId":"Десерты","products":"Хлопья овсяные - 70 г\nМука цельнозерновая - 50 г\nМасло кокосовое - 50 г\nСахар коричневый - 25 г\nАрахис - 25 г\nПряности - 1/2 ч. л.\nСоль - 1/4 ч. л.\nАпельсин - 1 шт\nМандарин - 4 шт\nСахар коричневый - 25 г\nКрахмал - 30 г\nХлопья овсяные - 30 г\nХлебцы - 4 шт\nМасло кокосовое - 1 ст. л.\nСахар коричневый - 1 ч. л.","description":"1. Смешайте все ингредиенты для основы кроме кокосового масла.\n2. Растопите кокосовое масло в микроволновке и добавьте в сухую смесь.\n3. Хорошо перемешайте.\n4. Выложите массу в форму для запекания (размер 19,5х19,5 см), застеленную бумагой для выпечки, разровняйте, хорошо прижимая.\n5. Для крошки поломайте хлебцы на кусочки, затем измельчите в чаше блендера.\n6. Добавьте овсяные хлопья, сахар, цедру апельсина и растопленное кокосовое масло.\n7. Измельчите в крошку.\n8. Для начинки очистите апельсин и мандарины, разберите на дольки и убедитесь, что там нет косточек, выложите в стакан блендера. Добавьте коричневый сахар и крахмал.\n9. Измельчите до однородности с помощью погружного блендера.\n10. Вылейте начинку на основу, посыпьте сверху ароматной крошкой.\n11. Выпекайте при 190*С около 30-35 минут до румяности.\n12. Остудите, нарежьте на квадраты.\n13. Посыпьте пирожные сахарной пудрой, украсьте по вкусу и подавайте.","imageLink":"https://www.povarenok.ru/data/cache/2023jan/11/47/3030437_52131-710x550x.jpg"},{"name":"Брокколи с индейкой в соусе","categoryId":"Горячие блюда","products":"Индейка - 200 г\nБрокколи - 200 г\nСоевый соус - 3 ст. л.\nПерец черный -  по вкусу\nСметана - 150 г\nСыр твердый - 100 г\nСоль -  по вкусу\nСырок плавленый - 50 г\nОрегано - 0,5 ч. л.","description":"1. В рецепте я использую филе малое индейки ТМ \"Индилайт\".\n2. Мясо индейки нарезать мелким кубиком и замариновать в соевом соусе на минут 20 -30.\n3. Брокколи разобрать на соцветия.\n4. Репчатый лук нарезать мелко.\n5. Лук обжарить на растительном масле, добавить индейку и жарить до готовности.\n6. Добавить брокколи.\n7. Добавить сметану, плавленый сырок, орегано, соль, перец.\n8. Твердый сыр натереть на мелкой терке.\n9. Добавить натертый сыр, перемешать.\n10. Готовое блюдо выложить на тарелку, по краям посыпать тертым сыром.","imageLink":"https://www.povarenok.ru/data/cache/2022dec/19/25/3020706_74097-710x550x.jpg"},{"name":"Салат из индейки с яичными блинчиками","categoryId":"Салаты","products":"Индейка - 200 г\nЯйцо куриное - 2 шт\nОгурец - 1 шт\nЛук зеленый - 50 г\nМасло растительное - 1 ст. л.\nСок лимонный - 1 ст. л.\nМайонез - 1 ст. л.\nСметана - 1 ст. л.\nГорчица - 1 ч. л.\nСоль -  по вкусу\nСмесь перцев -  по вкусу\nЗелень\nЛистья салата - 2 шт","description":"1. Берём любую часть индейки по наличию и вкусу. Можно, конечно, брать филе, но я выбрала крыло индейки (плечевую часть) \"Индилайт\". Индейку моем, заливаем водой, солим, доводим до кипения варим около 40 минут на среднем огне. Даём остыть.\n\n2. Отделяем филе индейки от кости и режем мелкими кубиками.\n3. По одному разбиваем яйца, добавляем соль, 1 ч. ложку воды, взбиваем вилкой. \n4. Горячую сковороду смазываем маслом, выливаем яичную смесь, жарим на среднем огне с двух сторон по 2 минуты на среднем огне. Также поступаем со вторым яйцом. \n5. Даём яичному блинчику остыть, режем тонкими полосками. \n6. Огурец режем тонкими полосками или трём на тёрке. \n7. Смешиваем все ингредиенты, добавляем рубленный зелёный лук. \n8. Для заправки смешиваем майонез, сметану, горчицу, сок лимона, заправляем салат, добавляем соль, смесь перцев, пермешиваем. \n9. Листья салата моем, обсушиваем, рвём или режем, кладём на блюдо (или тарелку). \n10. Сверху листьев салата кладём салат, посыпаем зеленью. Подаём. Приятного аппетита!","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/24/3030588_80198-710x550x.jpg"},{"name":"Салат из индейки с маринованными шампиньонами","categoryId":"Салаты","products":"Индейка - 300 г\nШампиньоны - 200 г\nЛук репчатый - 1 шт\nМорковь - 1 шт\nПерец болгарский - 1 шт\nМайонез - 3 ст. л.\nСоль -  по вкусу\nМасло растительное - 2 ст. л.\nСмесь перцев -  по вкусу\nЗелень","description":"1. Берём любую часть индейки по наличию и вкусу. Можно, конечно, брать филе, но я выбрала крыло индейки (плечевую часть) \"Индилайт\". Индейку моем, заливаем водой, солим, доводим до кипения варим около 40 минут на среднем огне. Даём остыть. \n\n2. Отделяем филе индейки от кости и режем мелкими кубиками. \n3. Овощи моем, чистим. Режем кубиками лук, морковь, болгарский перец. \n4. Обжариваем овощи на растительном масле около 10 минут на среднем огне до состояния альденте. \n5. Маринованные шампиньоны режем кубиками. \n6. Соединяем все составляющие салата, по необходимости солим, кладём смесь перцев, майонез, перемешиваем. \n7. Подаём салат, украсив зеленью. Приятного аппетита!","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/14/3030572_10871-710x550x.jpg"},{"name":"Вепрево колено","categoryId":"Горячие блюда","products":"Рулька - 1 шт\nТимьян - 3 веточ.\nРозмарин - 1 веточ.\nПорошок чесночный - 1 ч. л.\nПаприка копченая - 1 ч. л.\nПриправа - 1 щепот.\nПерец черный - 1 ч. л.\nОрех мускатный - 1 щепот.\nИмбирь - 1 ч. л.\nКориандр - 1 ч. л.\nСоевый соус - 50 мл\nПиво светлое - 200 мл","description":"1. Первым делом у свиной рульки вырезаем кость.\n\n2. Внутрь отправляем веточки тимьяна и розмарина.\n\n3. Затем свинину отправляем в вакуумный пакет приправляем мясо специями.\n\n4. Вливаем соевый соус, пиво, выкачиваем воздух и отправляем в духовой шкаф при 60 градусах на 3 часа.\n\n5. Потом рульку вытаскиваем из пакета и отправляем в духовой шкаф при 200 градусах на 20 минут.","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/01/3030570_48637-710x550x.jpg"},{"name":"Рецепт куриного заливного Провансаль","categoryId":"Закуски","products":"Курица - 300 г\nМорковь - 2 шт\nЛук репчатый - 1 шт\nУкроп -  по вкусу\nМайонез - 1 ст. л.\nЖелатин - 20 г\nЛист лавровый - 2 шт\nЧеснок -  по вкусу\nПерец черный - 1 ч. л.\nСоль - 3 ч. л.","description":"1. Варить курицу в течении 40 минут на слабом огне\n2. Добавить, овощи и специи, и варить еще 40 минут на слабом огне\n3. Вынуть овощи и курицу, курицу нарезать\n4. Процедить бульон, оставить листовой желатин на 5 минут в холодной воде для набухания, после чего добавть его в горячий бульон (около 950мл)и хорошо перемешать\n5. В любую форму залить первый тонкий прозрачный слой. После заливки каждого слоя необходимо ставить форму в холодильник для застывания, примерно на час.\n6. После застывания смеси, сделать второй декоративный слой, я в качестве декорации использовала нарезанную морковь и петрушку, хотя тут можно эксперементировать. Дать застыть\n\n7. Для третего слоя смешать ложку майонеза со стаканом бульона\n8. В последний слой добавляем нарезанную курицу, морковь и петрушку\n9. После застывания, можно подавать к столу! С горчицей, хреном или уксусом!\n\n","imageLink":"https://www.povarenok.ru/data/cache/2023jan/12/28/3030554_79146-710x550x.jpg"},{"name":"Котлеты \"Сливочные\"","categoryId":"Горячие блюда","products":"Фарш индюшачий - 450 г\nКартофель - 1 шт\nЛук репчатый - 1 шт\nСметана - 0,5 ст. л.\nСырок плавленый - 1 шт\nСухари панировочные - 3 ст. л.\nВода - 20 мл\nКинза - 8 веточ.\nЧеснок - 2 зуб.\nМасло растительное - 3 ст. л.\nСоль\nПерец черный","description":"1. В глубокую миску к фаршу добавляем натертый на мелкой тёрке картофель и перекрученный в блендере лук. \n2. Добавляем плавленный сырок, сметану, панировочные сухари. Наливаем воды и хорошо всё перемешиваем. Оставляем на 15 минут. \n3. Высыпаем в миску мелко нарезанную кинзу и чеснок. Солим и перчим по вкусу. Ещё раз всё хорошо перемешать. \n4. Сформировать котлеты и обвалять их в муке. Из данного количества у меня получилось 9 штук.\n5. Обжариваем на разогретой сковороде с каждой стороны по 2-3 минуты до золотистой корочки. Перекладываем в форму для запекания, подливаем 2-3 ст. ложки воды. Накрываем фольгой и отправляем в заранее разогретую духовку до 180° на 15-20 минут. Ориентируетесь на свою духовку. Готово. ","imageLink":"https://www.povarenok.ru/data/cache/2023jan/11/13/3030494_86120-710x550x.jpg"}]